"MZRefreshHeaderIdleText" = "下拉可以刷新";
"MZRefreshHeaderPullingText" = "松开立即刷新";
"MZRefreshHeaderRefreshingText" = "正在刷新数据中...";

"MZRefreshAutoFooterIdleText" = "点击或上拉加载更多";
"MZRefreshAutoFooterRefreshingText" = "正在加载更多的数据...";
"MZRefreshAutoFooterNoMoreDataText" = "已经全部加载完毕";

"MZRefreshBackFooterIdleText" = "上拉可以加载更多";
"MZRefreshBackFooterPullingText" = "松开立即加载更多";
"MZRefreshBackFooterRefreshingText" = "正在加载更多的数据...";
"MZRefreshBackFooterNoMoreDataText" = "已经全部加载完毕";

"MZRefreshHeaderLastTimeText" = "最后更新：";
"MZRefreshHeaderDateTodayText" = "今天";
"MZRefreshHeaderNoneLastDateText" = "无记录";
